<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="it">
<!-- #bbinclude "head.html" -->
<head>
	<title>Associazione Equatore Onlus &#8212; Associazione Orizzonte Ediesse</title> 
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<meta name="keywords" content="" />
	<link rel="stylesheet" href="../css/equatore.css" type="text/css" />
<!--[if IE 6]>
<link rel="stylesheet" href="../css/fix.css" type="text/css" />
<![endif]-->
</head>
<!-- end bbinclude -->
<body>
  <div id="corpo">
    <div id="sidebar">
      <!-- #bbinclude "side.html" -->
<p>
<img src="../img/logo_eq.png" title="Logo di Equatore Onlus" alt="Logo di Equatore Onlus" />
</p>
<h1>Associazione Equatore Onlus</h1>
<h2>Via Privata De Vitalis, 11<br />
25124 Brescia</h2> 
<h1>Associazione Orizzonte Ediesse</h1>
<h2>Via Tosio, 24<br />
25121 Brescia</h2>
<h1>Studio Reti Sociali</h1>
<h2>Via Tosio, 24<br />
25121 Brescia</h2>
<!-- end bbinclude -->
      <div id="menu">
        <a href="../index.html" title="Home Page">HomePage</a> <a href="../main/stat_eq.html" title="Statuto">Statuto</a> <a href="../arpal/archpal.html" title="Archivio Palestina">Archivio Palestina</a> <a href="../imst/stmb.html" title="Immagini dalla storia">Immagini dalla storia</a> <a class="active" href="cibocult.html" title="Minori, cibo e cultura">Minori, cibo e cultura</a> <a href="../main/popop.html" title="Popoli oppressi e dimenticati">Popoli oppressi e dimenticati</a> <a href="../itin/presmarche.html" title="Turismo scolastico">Turismo scolastico</a> <a href="../main/sostegno.html" title="Sostegno">Sostegno</a> <a href="../main/contatti_eq.html" title="Contatti">Contatti</a>
      </div>
    </div>
    <div id="content">
      <div id="header">
        Siete qui:<br />
        <a href="../index.html" title="Presentazione">Home</a> &gt; <a href="cibocult.html" title="Minori, cibo e cultura">Minori, cibo e cultura</a> &gt; <a href="cibov4.html" title="Cibo e cultura: indice">Cibo e cultura, indice</a> &gt; Cibo e religione
      </div>
      <h1>Cibo e cultura<br />
      Prima parte</h1>
      <h2>Cibo e religione</h2>
      <h3>AA.VV., Sobriet&#224;, in Servitium, Quaderni di ricerca spirituale, n. 162, novembre-dicembre 2005, Citt&#224; Aperta Edizioni, Troina (EN). (* estratti)</h3>
      <p>Il numero in questione, quaderno di ricerca spirituale curato dal priorato di S. Egidio in Fontanella (BG) &#232; dedicato interamente al tema della sobriet&#224; che, avverte la Redazione, &#232; un oggetto del quale &#8220;non &#232; facile parlare, almeno quanto &#232; forse divenuto inusuale sia nei comportamenti personali che nei rapporti e negli equilibri sociali&#8221; (p. 7).<br />
      Se non vogliamo relegarla nell&#8217;ambito dello &#8220;spirituale&#8221; o dell&#8217;ascesi, n&#233; desideriamo sconfinare in quello della temperanza e della povert&#224; allora &#8220;la sobriet&#224; sembra rispondere ad una categoria fondamentale dello spirito, costruttiva pi&#249; che repressiva riguardante la vigile coscienza di s&#233;, il raggiungimento di una matura capacit&#224; di relazioni e di una giusta visione delle cose (&hellip;). L&#8217;interiorit&#224; e l&#8217;esteriorit&#224; richiedono pertanto la sobriet&#224; per non essere eccedenti l&#8217;una sull&#8217;altra, perch&#233; dalle loro oscillazioni e dal loro dialogo scaturisce la pienezza di senso che ogni realt&#224; contiene e al cui compimento aspira, attendendolo&#8221; (p. 7).<br />
      Naturalmente i diversi contributi che sospingono alla riflessione, e qui sta anche la sua originalit&#224;, mantengono inalterato lo scopo del quaderno che &#8220;non intende, non ne ha la pretesa di presentare una logica e compiuta trattazione sulla &#8220;sobriet&#224;&#8221;, cos&#236; il lettore non cerchi formule, ma spunti di partenza per la sua insostituibile ricerca, tracce critiche per rivisitare i propri atteggiamenti.&#8221; (p. 14).</p>
      <h3>AA.VV., Mangiare e bere, In Parola, Spirito e Vita, n. 53, EDB, Bologna, 2006.</h3>
      <p>La rivista, dal sottotitolo significativo &#8220;Quaderni di lettura biblica&#8221;, dedica questo numero all&#8217;immagine del &#8220;mangiare e bere&#8221;, intorno a cui si condensano temi dalla forte valenza teologica e antropologica. Occorre tenere conto di due aspetti fondamentali.<br />
      Il primo: &#8220;il cristianesimo costruisce la propria identit&#224; attorno alla parola cena (l&#8216;&#8220;ultima cena&#8221;), al pane e al vino che alla cena di Ges&#249; rimandano in modo diretto, e alla preghiera del &#8220;pane quotidiano&#8221;. Dunque il tema del mangiare e bere non &#232; indifferente e, anzi, esprime un tratto dell&#8217;identit&#224; cristiana&#8221;. (p. 3).<br />
      Il secondo &#232; rappresentato dal contributo di Elena Bartolini, su &#8220;Santit&#224; del cibo e santit&#224; della vita: cibi &#8220;puri&#8221; e cibi &#8220;impuri&#8221; (pp. 45-60), proprio tenendo conto che in ambito alimentare &#8220;il cristianesimo lascia cadere il precetto (di qualsiasi restrizione alimentare) in quanto tale e la connessione tra cibo e sacralit&#224; (non ci sono cibi puri e impuri, ndr)&#8221; (p. 3).<br />
      Il numero si chiude con il contributo di Massimo Salani, docente di storia delle religioni presso lo Studio Teologico Interdiocesano di Camaiore (LU), che presenta una ricognizione a tutto campo su &#8220;Il cibo, le religioni, Dio: parlare di Dio attraverso il cibo&#8221; (pp. 225-235).<br />
      Nel testo l&#8217;autore sottolinea come la dimensione dell&#8217;appartenenza religiosa finisca per esaltare &#8220;il valore del cibo come strumento di relazione, diventando un nodo centrale di una vasta rete &hellip;.. che facilita la connessione con Dio - Il cibo &#232; marcatore sociale e marcatore religioso, &#232; s&#236; metafora di vita come lo &#232; dell&#8217;aldil&#224; (&hellip;). Le religioni ci offrono la convinzione che con il cibo l&#8217;uomo, servendosi della natura, pu&#242; realmente conoscere i suoi fratelli e amare Dio&#8221; (p. 225).<br />
      Per leggere l&#8217;intero quaderno che consiglio vivamente, lo stesso direttore delle Edizioni Dehoniane di Bologna che ne ha curato la pubblicazione suggerisce di assumere come &#8220;chiave interpretativa la prospettiva indicata nel secondo contributo contenuto nella seconda sezione dedicata al Nuovo Testamento.<br />
      L&#8217;autore, Maurizio Marcheselli, docente di Nuovo Testamento presso la Facolt&#224; Teologica dell&#8217;Emilia Romagna scrive su &#8220;I pasti luogo di rivelazione&#8221;. Si tratta di una rassegna di come Ges&#249;, nel Vangelo di Giovanni si rivela nel momento in cui si mangia insieme.<br />
      E se la prima sezione &#232; dedicata ai temi alimentari in testi significativi dell&#8217;Antico Testamento e la seconda si occupa di quelli contenuti nel Nuovo Testamento, la terza sezione, conclusiva, affronta i medesimi temi del mangiare e del bere nel giudaismo, nella tradizione cristiana, nell&#8217;attualit&#224;, naturalmente non trascurando i disturbi alimentari, affrontati da Elena Trombini, professore associato di psicologia clinica, Facolt&#224; di medicina e Chirurgia, Universit&#224; di Bologna, nel suo contributo &#8220;Cibo e psiche: alimentazione e relazioni interpersonali&#8221; (pp. 209-224).<br />
      In queste pagine viene richiamata la teoria e la pratica clinica di D.W. Winnicott, pediatra e psicoanalista secondo il quale l&#8217;integrazione dell&#8217;esperienza del corpo nel s&#233; dell&#8217;individuo comincia con l&#8217;iniziale equivalenza tra cibo e madre.<br />
      Il disturbo psicosomatico, cui si possono associare i disturbi alimentari sarebbero allora espressi dalla sofferenza indicativa di una scissione particolare tra mente e corpo.</p>
      <h3>AA.VV., Pane, fame e eucaristia, in Concilium, n.2, 2005, Queriniana, Brescia, 2005 (* estratti)</h3>
      <p>Il presente numero di Concilium, prestigiosa rivista internazionale di teologia aiuta il lettore a compiere un viaggio di rilettura a partire dal progetto &#8220;Fame Zero&#8221; proposto dal presidente Lula del Brasile fino ad arrivare all&#8217;ultimo contributo dedicato alle figure dell&#8217;elemosina, del digiuno e della preghiera.<br />
      Come recita l&#8217;editoriale &#8220;la fame provoca il primo e il pi&#249; istintivo movimento negli animali e nel gustare il cibo sta, secondo Emmanuel L&#233;vinas, il primo impulso dell&#8217;essere umano verso la felicit&#224;. La fame di un bambino d&#224; un profilo al desiderio, ed &#232; desiderio nella sua forma primordiale e genuina. Essa attesta inoltre la dipendenza precaria di ogni essere vivente da un altro essere il quale, a sua volta, deve cercare e ricevere cibo.<br />
      Questa fame rivela il nostro primario essere in relazione e diventa una metafora per tutte le altre, compreso il rapporto della creatura umana con il Creatore e il Datore del pane&#8221;(p. 13).<br />
      Gli articoli contenuti nel numero della rivista toccano l&#8217;azione sociale e politica, l&#8217;interpretazione biblica, la teologia storica, la filosofia, la spiritualit&#224; e l&#8217;azione pastorale.<br />
      Sarebbe oltremodo interessante presentarli tutti. Ci limitiamo ad alcuni, a titolo meramente esemplificativo, certamente non perch&#233; li riteniamo pi&#249; importanti o pi&#249; significativi degli altri contributi che il prezioso volume contiene.<br />
      Innanzitutto accenniamo al contributo del domenicano messicano Angel Mendez, intitolato &#8220;Nutrimento divino: gastroerotismo e desiderio eucaristico&#8221;.<br />
      Fin dalle pagine introduttive il saggio affronta da subito il nodo centrale del tema, ossia il rapporto tra eucaristia e desiderio. &#8220;.. Ci&#242; che ha luogo nell&#8217;eucarestia &#232; una dinamica di desiderio, sia il desiderio di Dio di condividere la propria divinit&#224; con l&#8217;umanit&#224;, sia il desiderio di quest&#8217;ultima per Dio. (..). E in questa realt&#224; eucaristica il desiderio non &#232; una realt&#224; astratta, ma incarnata. (..) Mangiando questo cibo divino la sensualit&#224;, in particolare il senso del gusto, &#232; paradossalmente intensificata nella sua materialit&#224;, in modo che nulla di materiale sia lasciato indietro. Inoltre questo atto di partecipazione all&#8217;eucarestia trasforma nel corpo di Cristo, in una comunit&#224; erotico-agapica che &#232; chiamata a nutrire la fame fisica e spirituale. E ad un certo punto di questo atto erotico e gastronomico dell&#8217;eucarestia, l&#8217;io diventa l&#8217;altro&#8221; (pp.21-22).<br />
      Ma nella logica del dono che Dio fa di se stesso all&#8217;uomo attraverso l&#8217;eucarestia il gastroerotismo messo in atto da essa &#8220;non &#232; allora una messa in pratica meramente estetica, ma implica la pratica etica e comune del bene. Nel movimento all&#8217;indietro verso le nostre pratiche siamo posti a confronto con la realt&#224; della sovrabbondanza e della generosit&#224; di Dio di fronte alla realt&#224; del mondo&#8221;.<br />
      A partire da queste fondamentali acquisizioni teoriche l&#8217;autore muove verso conclusioni che pongono in essere interrogativi profondi per il credente che si nutre del cibo eucaristico, ma non soltanto. Vediamole.<br />
      &#8220;Se Dio &#232; nutrimento il teologo deve spingere l&#8217;umanit&#224; a sradicare la fame fisica e spirituale del mondo. Se Dio &#232; sovrabbondanza, il teologo deve chiedersi come &#232; distribuito il benessere del mondo e come rifletta o non rifletta la generosa condivisione di Dio. Se Dio &#232; amore il teologo deve parlare contro la violenza, l&#8217;esclusione e la distruzione. La comunit&#224; eucaristica , sacerdotale o laica, teologica o no, &#232; l&#8217;incarnazione del movimento divino e ci sfida per sempre a guardare eucaristicamente ai nostri scambi quotidiani&#8221; (p. 29). L&#8217;altro contributo che vogliamo presentare &#232; scritto dalla teologa tedesca Hadwing Ana Maria M&#252;ller. Il breve saggio ha per titolo &#8220;La fame di pace, il desiderio dell&#8217;altro&#8221;. L&#8217;essere umano secondo l&#8217;autrice &#232; caratterizzato dai due contrassegni fondamentali &#8220;Non senza pane&#8221; e &#8220;Non senza l&#8217;altro&#8221;. Per&#242; mentre &#8220;la fame appartiene alla vita come bisogno da placare e da eliminare(&hellip;) il desiderio appartiene alla vita umana come una mancanza che non pu&#242; essere mitigata e eliminata (&hellip;). L&#8217;altro &#232; la permanente attualit&#224; di questa condizione, anzi la rafforza&#8221; (p. 87). E queste due dimensioni umane sono strettamente interdipendenti. Infatti &#8220;la fame viene calmata l&#224; dove le persone condividono reciprocamente&#8221; (p. 89). Fame e relazioni sono cos&#236; strettamente connesse che l&#8217;autrice, avviandosi alle conclusioni di queste brevi ma intense pagine titola il suo penultimo paragrafo &#8220;Vivere relazioni &#232; una questione di &#8220;fame&#8221;. E allora se la vita in pienezza &#232; la promessa di Dio ad ogni vita umana, essa non &#232; se non &#8221; vita di comunione&#8221;.<br />
      &#8220;Forse si pu&#242; dire: quanto poco c&#8217;&#232; di vera vita, l&#224; regna la fame e tanto poco c&#8217;&#232; di vera vita l&#224; dove le persone reprimono il desiderio dell&#8217;altro. Infatti &#232; ben possibile negare il desiderio e rinchiudersi nelle immagini e nei concetti costituiti in cui si crede di possedere se stessi e gli altri. Fuori la vita continua. Ma dentro &#232; la morte, proprio come significa la morte negare la propria fede&#8221; (p. 22).</p><!-- #bbinclude "footer.html" -->
<div id="footer">
		<p>
			Tutto il materiale &#232; copyright 2004-2011 dell&#8217;Associazione Equatore Onlus.
			<br />
			Il design del sito &egrave; basato su un&rsquo;idea di <a href="http://andreasviklund.com">Andreas Viklund</a>.
			<br />
			Il logo dell&#8217;Associazione &egrave; stato disegnato da Stefano Magni.
			<br />
			Per osservazioni sul sito scrivere al webmaster all'indirizzo webmaster (at) equatore (punto) org.
		</p>
<p>
Le statistiche di equatore.org sono gestite da <a href="http://www.google.com/intl/it_ALL/analytics/" target="_blank">Google Analytics</a>. I dati dei visitatori possono essere usati da Google secondo i termini indicati nelle <a href="http://www.google.com/intl/it_ALL/privacypolicy.html" target="_blank">norme sulla privacy</a> di Google.
</p>
		<p>
			<a href="http://validator.w3.org/check?uri=referer">XHTML 1.1</a> | <a href="http://jigsaw.w3.org/css-validator/check?uri=referer">CSS</a> | <a href="http://www.w3.org/WAI/WCAG1AA-Conformance" title="Explanation of Level A Conformance"> WAI-AA</a>
		</p>
		<p>
			Per la spiegazione delle sigle precedenti consultare <a href="../main/sigle.html">questa pagina</a>.
		</p>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script> <script type="text/javascript">
_uacct = "UA-338354-1";
urchinTracker();
</script> 
</div>
<!-- end bbinclude -->
    </div>
  </div>
</body>
</html>
